Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: // The deadline for this subgoal is defined.
fr_fr: // L'échéance de ce sous-objectif est définie.

source: // The expected salary for COO will become 70% of the original range.
fr_fr: // Le salaire prévu pour le directeur de l'exploitation sera de 70 % de la fourchette initiale.

source: // The expected salary for CTO will become 130% of the original range.
fr_fr: // Le salaire prévu pour les CTO sera de 130 % de la fourchette initiale.

source: // The image must be in JPG format, stored in ¡°script\image¡± subfolder under the Capitalism Lab folder, and the image size must not be larger than 395x85.
fr_fr: // L'image doit être au format JPG, stockée dans le sous-dossier¡°script\image¡± sous le dossier Capitalism Lab, et la taille de l'image ne doit pas être supérieure à 395x85.

source: // The target values for the main goals and/or subgoals may contain any of the following lines:
fr_fr: // Les valeurs cibles pour les objectifs principaux et/ou les sous-objectifs peuvent contenir l'une des lignes suivantes :

source: // This defines how long the challenge game will last.
fr_fr: // Ceci définit la durée du jeu de défi..

source: // This defines the ranking method of the challenge game.
fr_fr: // Cela définit la méthode de classement du jeu de défi.

source: // This is the total number of AI persons in a game.
fr_fr: // Il s'agit du nombre total de personnes IA dans un jeu.

source: // This subgoal will not be available until 1st January 1991
fr_fr: // Ce sous-objectif ne sera pas disponible avant le 1er janvier 1991

source: // This will change your corporation's technology level of the specified product type when you have achieved the goal.
fr_fr: // Cela modifiera le niveau technologique de votre entreprise pour le type de produit spécifié lorsque vous aurez atteint l'objectif.

source: // Use this statement to assign a specified type of expertise to AI competitors.
fr_fr: // Utilisez ces informations pour attribuer un type d'expertise spécifique aux concurrents de l'IA.

source: // With the above statement, there will be 3 AI competitors possessing expertise in Apparel in the beginning of the game.
fr_fr: // Avec la mention ci-dessus, il y aura 3 concurrents AI possédant une expertise dans le domaine de l'habillement au début du jeu.

source: // You may also specify the city's parameters in the script, as follows.
fr_fr: // Vous pouvez également spécifier les paramètres de la ville dans le script, comme suit.

source: // You may assign a specific map seed to your city and the city's map will be generated identically whenever a new game is created using the script.
fr_fr: // Vous pouvez attribuer une séquence de carte spécifique à votre ville et la carte de la ville sera générée de manière identique à chaque fois qu'un nouveau jeu sera créé à l'aide du script.

source: // You may assign a value ranging from 0 to 100 to each type of player expertise.
fr_fr: // Vous pouvez attribuer une valeur allant de 0 à 100 à chaque type de compétence de joueur.

source: // You may change either the person's skill based expertise or the person's product based expertise.
fr_fr: // Vous pouvez modifier soit l'expertise basée sur les compétences de la personne, soit l'expertise basée sur le produit de la personne.

source: // You may create a fictional city by defining its X and Y coordinates on the globe map, like the below example.
fr_fr: // Vous pouvez créer une ville fictive en définissant ses coordonnées X et Y sur la carte du globe, comme dans l'exemple ci-dessous.

source: // You may define the number of seaports for each individual city.
fr_fr: // Vous pouvez définir le nombre de ports maritimes pour chaque ville.

source: // You may include any of the following industry dominance goals in this section:
fr_fr: // Vous pouvez inclure dans cette section l'un des objectifs suivants de domination du secteur :

source: // You may include any of the following product market dominance goals in this section:
fr_fr: // Vous pouvez inclure dans cette section l'un des objectifs suivants de domination du marché des produits :

source: // You may influence how the game sets the business focuses of the AI companies by setting your preferred mix of business focuses
fr_fr: // Vous pouvez influencer la façon dont le jeu définit les objectifs commerciaux des sociétés d'IA en définissant votre combinaison préférée d'objectifs commerciaux

source: // You may just specify the city name and Capitalism Lab will search it in its city database and use the pre-defined parameters for it if it can be found.
fr_fr: // Vous pouvez simplement spécifier le nom de la ville et Capitalism Lab la recherchera dans sa base de données de villes et utilisera les paramètres prédéfinis pour celle-ci si elle peut être trouvée.

source: // You may optionally define rewards for the main goal and subgoals.
fr_fr: // Vous pouvez éventuellement définir des récompenses pour l'objectif principal et les objectifs secondaires.

source: // You may set a direct deadline for the goals or specify the number of game years that the player is given to achieve the goal.
fr_fr: // Vous pouvez fixer une date limite directe pour les objectifs ou préciser le nombre d'années de jeu qui est accordé au joueur pour atteindre l'objectif.

source: // You may set the business focuses of the AI companies using the following script lines:
fr_fr: // Vous pouvez définir les objectifs commerciaux des sociétés d'IA à l'aide des lignes de script suivantes :

source: // You may set the game starting year to any year between 1900 and 2100.
fr_fr: // Vous pouvez fixer l'année de début du jeu à n'importe quelle année entre 1900 et 2100.

source: // You may view all product classes in the game by accessing the Product Summary Report and look at the product class list at the top left of the report.
fr_fr: // Vous pouvez visualiser toutes les classes de produits dans le jeu en accédant au rapport de synthèse sur les produits et en consultant la liste des classes de produits en haut à gauche du rapport.

source: // You will be able to create a game with a maximum of 10 cities using a game script.
fr_fr: // Vous pourrez créer un jeu avec un maximum de 10 villes en utilisant un script de jeu.

source: // Your Start-up Capital=<Very Low, Low, Moderate, High, Very High>
fr_fr: // Votre capital de départ=<Très faible, faible, modéré, élevé, très élevé>

source: // e.g. Ranking Method=Industry Revenue
fr_fr: // par exemple, méthode de classement = revenu de l'industrie

source: // following your preference whenever possible.
fr_fr: // en suivant votre préférence dans la mesure du possible.

source: // impose penalties when the player fails to achieve it within the time limit.
fr_fr: // impose des pénalités lorsque le joueur ne l'atteint pas dans le délai imparti.

source: // than a standard game.
fr_fr: // qu'une partie classique

source: // this should only be used if you intend to create a game scenario with such characteristics.
fr_fr: // cette option ne doit être utilisée que si vous avez l'intention de créer un scénario de jeu avec de telles caractéristiques.

source: // to prevent the mft unit from using Steel to produce Engine immediately.
fr_fr: // pour empêcher l'unité de prod. d'utiliser l'acier pour produire immédiatement le moteur.

source: // using the following script lines.
fr_fr: // à l'aide des lignes de script suivantes.

source: //(value unit: million dollars)
fr_fr: //(unité de valeurs : million dollars)

source: //-------- The following setting is for Subsidiary DLC only --------------//
fr_fr: //-------- Le réglage suivant concerne uniquement le DLC Filiale --------------//

source: //-------- The following settings are for Subsidiary DLC only --------------//
fr_fr: //-------- Les paramètres suivants concernent uniquement le Dlc Filiale --------------//

source: //AI Private Companies Percent=<0 to 80>
fr_fr: //Pourcentage d'entreprises privées de l'IA=<0 to 80>

source: //AI Tech Head Start=<None, Low, Moderate, High>
fr_fr: //Avantage de la tech de l'IA=<None, Low, Moderate, High>

source: //AI companies are randomly set up as private companies based on this preference.
fr_fr: //Les sociétés gérées par l'IA sont créées au hasard comme des sociétés privées sur la base de cette préférence.

source: //Boom-Bust Cycle Volatility=<Low, Moderate, High>
fr_fr: //Volatilité du cycle expansion-récession =<Low, Moderate, High>

source: //If this is set to On, your company will start as a private company.
fr_fr: //Si cette option est activée, votre entreprise démarrera en tant qu'entreprise privée.

source: //If you prefer to customize the exact amount of start-up capital for your company, you may use the following line instead:
fr_fr: //Si vous préférez personnaliser le montant exact du capital de démarrage de votre entreprise, vous pouvez utiliser la ligne suivante à la place :

source: //Initialize the player¡¯s corporate brand ratings to specific values in the beginning of the game.
fr_fr: //Initialiser le classement des marques d'entreprise du joueur à des valeurs spécifiques au début du jeu.

source: //Percentage of competitors that are private companies.
fr_fr: //Pourcentage de concurrents qui sont des entreprises privées.

source: //Private Company=<Yes, No>
fr_fr: //Compagnie Privée=<Yes, No>

source: //Random Product Reinvention=<0-100>
fr_fr: //Réinvention alléatoire du produit:<0-100>

source: //Randomly Disable Product Classes=<0-90>
fr_fr: //Désactiver aléatoirement une classe de produits=<0-90>

source: //Retail Store Floors=<One, Multiple>
fr_fr: //Étages des magasins de détail=<One, Multiple>

source: //Set it to "Multiple" to allow for setting up multiple floors in a single retail store.
fr_fr: //Réglez-le sur "Multiple" pour permettre l'installation de plusieurs étages dans un seul magasin de détail.

source: //Technology acquisition costs will become 150% of the original
fr_fr: //Les coûts d'acquisition des technologies deviendront 150% de ceux d'origine

source: //The number of subsidiaries that your company owns at the beginning of the game.
fr_fr: //Le nombre de filiales que votre entreprise possède au début du jeu.

source: //This is a modifier for technology acquisition costs.
fr_fr: //Il s'agit d'un modificateur des coûts d'acquisition des technologies.

source: //When this is set, the system will randomly disable a specific percentage of product classes in the new game.
fr_fr: //Lorsque ce paramètre est défini, le système désactive de manière aléatoire un pourcentage spécifique de classes de produits dans le nouveau jeu.

source: //When this is set, the system will randomly lock a specific percentage of product classes in the new game and require the player to “reinvent” them in R&D centers.
fr_fr: //Lorsque ce paramètre est défini, le système verrouille aléatoirement un pourcentage spécifique de classes de produits dans le nouveau jeu et oblige le joueur à les "réinventer" dans des centres de R&D.

source: //With the same training expenditure, your staff¡¯s experience level will increase two times as fast.
fr_fr: //Avec les mêmes dépenses de formation, le niveau d'expérience de votre personnel augmentera deux fois plus vite.

source: //With this statement, the player corporation¡¯s brand strategy is fixed to the specified strategy and cannot be changed.
fr_fr: //Avec cette instruction, la stratégie de marque de la société de joueurs est fixée à la stratégie spécifiée et ne peut être modifiée.

source: //You may use this to modify to training effect on staff.
fr_fr: //Vous pouvez l'utiliser pour modifier l'effet de formation sur le personnel.

source: //Your Start-up Capital Amount=<1 to 10000> ($1 to $10000 million)
fr_fr: //Votre capital de départ=<1 à 10000> (1 à 10000 millions de dollars)

source: //of the 13 diversified companies, 1 of them have expertise in apparel
fr_fr: //// des 13 entreprises diversifiées, 1 d'entre elles a une expertise dans le domaine de l'habillement

source: 1) The city's local businesses benefit from increased competitiveness and #export#, thus hiring more workers and decreasing the city's #unemployment rate#.
fr_fr: 1) Les entreprises locales de la ville bénéficient d'une compétitivité accrue et de #l'exportation#, ce qui permet d'embaucher davantage de travailleurs et de réduire #le taux de chômage# de la ville.

source: 1)A city's competitiveness increases faster when there is a larger number of companies engaging in R&D or production activities in the industry.
fr_fr: 1) La compétitivité d'une ville augmente plus rapidement lorsqu'il y a un plus grand nombre d'entreprises engagées dans des activités de R&D ou de production dans l'industrie.

source: 1-year Return|
fr_fr: 1-an rendement|

source: 10-year Return|
fr_fr: 10-an rendement|

source: 100 is normal.
fr_fr: 100 est normal.

source: 100 is the standard value.
fr_fr: 100 est la valeur standard.

source: 100% more|
fr_fr: 100% plus|

source: 2) #Manufacturing units# in factories have #City Quality Bonuses# added to their products' #Product Quality# ratings.
fr_fr: 2) #Les unités de production# des usines ont des #bonus de qualité de la ville# ajoutés à l'évaluation de la #qualité de leurs produits#.

source: 2) Utilization rates are displayed for factories, farms and mines.
fr_fr: 2) Les taux d'utilisation sont affichés pour les usines, les exploitations agricoles et les mines.

source: 2)The city government sponsors a university to conduct research in a specific industry.
fr_fr: 2) Le gouvernement de la ville parraine une université pour mener des recherches dans un secteur spécifique.

source: 3 Years|
fr_fr: 3 Ans|

source: 3) Occupancy rates are displayed for apartments and commercial buildings.
fr_fr: 3) Les taux d'occupation sont affichés pour les appartements et les immeubles commerciaux.

source: 3-year Return|
fr_fr: 3-an rendement|

source: 5-year Return|
fr_fr: 5-an rendement|

source: 50% more|
fr_fr: 50% plus|

source: A #capital ratio# is the ratio of a bank's #equity capital# to its #total assets#.
fr_fr: Le # ratio de capital bancaire# est le rapport entre les # fonds propres# d'une banque et le #total de ses actifs#.

source: A #lower insurance claims ratio# means a #higher profit margin# for insurance companies.
fr_fr: Un taux de sinistralité plus faible signifie une marge bénéficiaire plus élevée pour les compagnies d'assurance.

source: A Humanly Impossible Challenge!
fr_fr: [3192]<DIF8>Un défi humainement impossible !

source: A P/B ratio that is lower than 1.0 means that the stock is currently trading at a price lower than the stock's net worth
fr_fr: Un ratio P / B inférieur à 1,0 signifie que l'action se négocie actuellement à un prix inférieur à sa valeur nette

source: A Project Programming Unit utilizes the Technologies developed by Tech Programming Units to implement the software product.|
fr_fr: A Project Programming Unit utilizes the Technologies developed by Tech Programming Units to implement the software produit.|

source: A bank has its own balance sheet and its assets are separate from the parent company's.
fr_fr: Une banque a son propre bilan et ses actifs sont séparés de ceux de la société mère.

source: A bank must maintain a capital ratio that meets the central bank's requirement.
fr_fr: Une banque doit maintenir un ratio de fonds propres qui répond aux exigences de la banque centrale.

source: A bond's Yield takes into account the bond's current market price and tells you what you will actually earn on an annualized basis when you buy the bond at its current market price.
fr_fr: Le rendement d'une obligation tient compte du prix actuel du marché et vous indique ce que vous gagnerez réellement sur une base annualisée lorsque vous achèterez l'obligation à son prix actuel.

source: A capital ratio is the ratio of a bank's equity capital to its total assets.
fr_fr: Le ratio de capital bancaire est le rapport entre les fonds propres d'une banque et le total de ses actifs.

source: A city's population growth is supported by 1) #a low unemployment rate#, 2) #high quality of living#, and 3) #sufficient housing supply#.
fr_fr: La croissance démographique d'une ville est soutenue par 1) #un faible taux de chômage#, 2) #une qualité de vie élevée#, et 3) #une offre de logement suffisante#.

source: A company's brand strategy can be viewed in the #Corporate Details# report's #Brand# page.
fr_fr: La stratégie de marque d'une entreprise peut être consultée sur la page #Brand# du rapport #Détails de l'entreprise#.

source: A conservative bank may set a lower #Maximum Loans-to-Assets ratio# on the bank HQ interface, provided that it does not exceed the one defined here.
fr_fr: Une banque conservatrice peut fixer #un ratio maximum de prêts par rapport aux actifs plus faible# sur l'interface du siège de la banque, à condition qu'il ne dépasse pas celui défini ici.

source: A conservative bank may set a lower Maximum Loans-to-Assets ratio on the bank HQ interface, provided that it does not exceed the one defined here.
fr_fr: Une banque conservatrice peut fixer un ratio maximum de prêts par rapport aux actifs plus faible sur l'interface du siège de la banque, à condition qu'il ne dépasse pas celui défini ici.

source: A factory can only make packaged versions of software that is #developed by the same corporation#|
fr_fr: Une usine ne peut fabriquer que des versions conditionnés de logiciels qui sont #développés par la même société#|

source: A growing real wage rate means that people are earning more money, even after adjusting for inflation.
fr_fr: Un taux de salaire réel en hausse signifie que les gens gagnent plus d'argent, même après correction de l'inflation.

source: A growing real wage rate means that people are earning more money, even after being adjusted for inflation.
fr_fr: Un taux de salaire réel croissant signifie que les gens gagnent plus d'argent, même après avoir été ajustés pour l'inflation.

source: A growing wage rate means that people are earning more money.
fr_fr: Un taux de salaire croissant signifie que les gens gagnent plus d'argent.

source: A high Commuting Convenience rating means that there are residential buildings nearby and the commuting distance is short.
fr_fr: Une cote de confort élevée signifie qu'il y a des immeubles résidentiels à proximité et que la distance de déplacement est courte.

source: A high P/E ratio generally means the stock is expensive as people are buying high prices to buy the stock, possibly driven by investors' confidence in the company's growth prospect.
fr_fr: Un ratio P / E élevé signifie généralement que l'action est chère, car les gens achètent à des prix élevés pour acheter l'action, peut-être en raison de la confiance des investisseurs dans les perspectives de croissance de l'entreprise.

source: A high corporate profit tax rate brings in greater tax revenue for the city whereas a low corporate profit tax attracts business investment.
fr_fr: Un taux d'imposition élevé sur les bénéfices des sociétés génère des recettes fiscales plus importantes pour la ville, tandis qu'un taux d'imposition faible sur les bénéfices des sociétés attire les investissements des entreprises.

source: A high index value indicates that the product is necessary to people in their daily lives.
fr_fr: Une valeur d'indice élevée indique que le produit est nécessaire aux personnes dans leur vie quotidienne.

source: A high number of consumer seaports increases the availability of consumer goods which companies may import and sell at retail.
fr_fr: Un grand nombre de ports maritimes améliore la disponibilité des produits de consommation a vendre dans vos magasins (Réduit le besoin de fabriquer des produits).

source: A high number of industrial seaports increases the availability of manufacturing materials.
fr_fr: Un grand nombre de port améliore la disponibilité des produits industriels.

source: A high utilization rate means that the team is operating efficiently.
fr_fr: Un taux d'utilisation élevé signifie que l'équipe fonctionne efficacement.

source: A high utilization rate means that the unit is operating efficiently.
fr_fr: Un taux d'utilisation élevé signifie que l'unité fonctionne efficacement.

source: A high utilization rate means that your factory is operating efficiently.
fr_fr: Un taux d'utilisation élevé signifie que votre usine fonctionne efficacement.

source: A high utilization rate means that your unit is operating efficiently.
fr_fr: Un taux d'utilisation élevé signifie que votre unité fonctionne efficacement.

source: A high value means that different regions of the city have good coverage of fire services.
fr_fr: Une valeur élevée signifie que les différentes régions de la ville ont une bonne couverture des services d'incendie.

source: A high value means that different regions of the city have good police coverage.
fr_fr: Une valeur élevée signifie que différentes régions de la ville ont une bonne couverture policière.

source: A high value means that people living in different regions of the city is well served.
fr_fr: Une valeur élevée signifie que les personnes vivant dans différentes régions de la ville sont bien servies.

source: A higher Content Quality rating leads to higher Rating Points.
fr_fr: Une note de qualité de contenu plus élevée entraîne des points de classement plus élevés.

source: A higher interest rate increases borrowing costs, posing greater challenges for companies that take on debt to expand.
fr_fr: Un taux d'intérêt plus élevé augmente les coûts d'emprunt, ce qui pose de plus grands défis aux entreprises qui s'endettent pour se développer.

source: A higher personal savings rate means that people will save and deposit more money into banks, thus boosting the profitability of banks in general.
fr_fr: Un taux d'épargne personnel plus élevé signifie que les gens vont épargner et déposer plus d'argent dans les banques, ce qui augmente la rentabilité des banques en général.

source: A higher ratio increases incomes from loan interests but it also increases the bank's liquidity risks.
fr_fr: Un ratio plus élevé augmente les revenus provenant des intérêts des prêts, mais il augmente également les risques de liquidité de la banque.

source: A higher value means that AI banks will aggressively lure customers from competitors by offering higher deposit interest rates, and AI insurance companies will offer more competitively priced insurance products.
fr_fr: Une valeur plus élevée signifie que les banques attireront agressivement les clients de leurs concurrents en offrant des taux d'intérêt sur les dépôts plus élevés, et que les compagnies d'assurance proposeront des produits d'assurance à des prix plus compétitifs.

source: A higher value means that consumers are more concerned about that aspect when making a purchase decision.
fr_fr: Une valeur plus élevée signifie que les consommateurs se préoccupent davantage de cet aspect lorsqu'ils prennent la décision d'acheter.

source: A higher value means that it increases at a faster rate.
fr_fr: Une valeur plus élevée signifie qu'elle augmente à un rythme plus rapide.

source: A higher value will allow a corporation to issue larger amounts of bonds.
fr_fr: Une valeur plus élevée permettra à une société d'émettre des montants plus importants d'obligations.

source: A larger Facilities Upgrade Budget leads to higher quality of the facilities.
fr_fr: Un budget plus important pour la modernisation des installations permet d'améliorer la qualité des installations.

source: A larger net interest spread means a greater profit margin for a bank.
fr_fr: Un écart d'intérêt net plus important signifie une plus grande marge bénéficiaire pour une banque.

source: A long customer waiting time negatively affects the #service quality# of the branch.
fr_fr: Un long temps d'attente des clients affecte négativement la #qualité du service# de l'agence.
